<?php echo $this->name.'様' ?>

この度は【Choose】プレリリースにご登録頂き、ありがとうございます。
「プレ登録」が完了しました。

<?php echo $this->name.'様' ?>様のパスワード
<?php echo $this->pwd ?>

ログインIDはご登録されたメールアドレスになります。
※本メールは紛失されないよう、大切に保管ください。

----------------------------------------
 ・ログインID=ご登録のメールアドレス
 ・パスワード=<?php echo $this->pwd ?>

----------------------------------------

■□■━━━━━━━━━━━━━━━━━━━━━■□■
【Choose】
    ----------------------------------------------------
    ▼お問合せ先　Chooseサポート事務局
    Tel:03-6380-9557
    E-Mail: choose-user@groove-gear.jp
    ----------------------------------------------------
           グルーヴ・ギア株式会社
    Chooseサポート事務局
    URL:http://www.groove-gear.jp/ 
■□■━━━━━━━━━━━━━━━━━━━━━■□■
