<?= $this->name ?>様


この度は【Choose】プレリリースをご利用いただき、ありがとうございます。
<?= $this->name ?>様の「仮プレ登録」が完了いたしました。

※現時点ではプレ登録は完了していません。

----------------------------------------
【本登録方法】
下記URLをクリックしてください。「プレ登録」が完了いたします。

<?= $this->url ?>


■□■━━━━━━━━━━━━━━━━━━━━━■□■
【Choose】
    ----------------------------------------------------
    ▼お問合せ先　Chooseサポート事務局
    Tel:03-6380-9557
    E-Mail: choose-user@groove-gear.jp
    ----------------------------------------------------
           グルーヴ・ギア株式会社
    Chooseサポート事務局
    URL:http://www.groove-gear.jp/ 
■□■━━━━━━━━━━━━━━━━━━━━━■□■

